import FooterLast from 'components/elements/footer-last/FooterLast'
import Page from '../page/Page'
import styles from './page16.module.css'

export default function Page16(): JSX.Element {
  return (
    <Page className={styles['page-16']}>
      <div className={styles.content}>
        <h1>
          Краткая инструкция по медицинскому применению препарата Стелара®.
        </h1>
        <p>
          <b>
            Перед применением ознакомьтесь с полной версией инструкции по
            применению. Регистрационный номер – ЛП-001104, ЛСР-006465/09.
            Торговое наименование препарата – Стелара®. Международное
            непатентованное наименование – устекинумаб.
          </b>{' '}
          Лекарственная форма – раствор для подкожного введения.{' '}
          <b>Показания к применению. Бляшечный псориаз.</b> Препарат Стелара
          показан для лечения бляшечного псориаза средней или тяжелой степени у
          взрослых пациентов при отсутствии ответа или при наличии
          противопоказаний, или при непереносимости других методов системной
          терапии, в том числе, циклоспорина, метотрексата или ПУВА-терапии
          (псорален и ультрафиолет А). <b>Бляшечный псориаз у детей.</b>{' '}
          Препарат Стелара показан для лечения бляшечного псориаза средней или
          тяжелой степени у детей и подростков в возрасте от 6 лет и старше при
          отсутствии адекватного ответа или непереносимости других методов
          системной терапии или фототерапии.
          <b>Псориатический артрит.</b> Лечение взрослых пациентов с активным
          псориатическим артритом (ПсА) в качестве монотерапии или в комбинации
          с метотрексатом при отсутствии адекватного ответа на предыдущую
          стандартную терапию. <b>Болезнь Крона.</b> Лечение взрослых пациентов
          с активной болезнью Крона средней или тяжелой степени с неадекватным
          ответом, утратой ответа или непереносимостью стандартной терапии или
          терапии ингибиторами ФНО, или имеющих противопоказания к проведению
          такой терапии. <b>Язвенный колит.</b> Лечение взрослых пациентов с
          активным язвенным колитом умеренной и тяжелой степени с неадекватным
          ответом, утратой ответа или непереносимостью стандартной или
          биологической терапии, или имеющих медицинские противопоказания к
          проведению такой терапии. <b>Противопоказания.</b> Повышенная
          чувствительность к устекинумабу или любому вспомогательному веществу
          препарата; детский возраст до 6 лет (по показанию «бляшечный
          псориаз»), до 18 лет (по показаниям «псориатический артрит», «болезнь
          Крона», «язвенный колит»); беременность и период грудного
          вскармливания; серьезные инфекционные заболевания в острой фазе, в том
          числе, туберкулез; злокачественные новообразования.{' '}
          <b>С осторожностью.</b> Хронические или рецидивирующие паразитарные и
          инфекционные заболевания вирусной, грибковой или бактериальной
          природы, злокачественные опухоли в анамнезе, пожилой возраст (≥ 65
          лет). <b>Способ применения и дозы.</b> Препарат Cтелара® «раствор для
          подкожного введения» предназначен для подкожных инъекций.
          <b>Взрослые пациенты. Бляшечный псориаз.</b> Рекомендованная доза
          составляет 45 мг. Вторую инъекцию делают 4 недели спустя после первого
          применения, затем каждые 12 недель. У пациентов с массой тела более
          100 кг препарат рекомендуется использовать в дозе 90 мг. При
          неэффективности терапии в течение 28 недель рекомендуется рассмотреть
          целесообразность применения препарата. Коррекция дозы. Пациентам, у
          которых клиническая эффективность препарата при применении каждые 12
          недель выражена недостаточно, следует увеличить дозу препарата до 90
          мг каждые 12 недель. В случае если такой режим дозирования не
          эффективен, дозу препарата 90 мг следует вводить каждые 8 недель.
          Возобновление лечения. Было показано, что возобновление терапии по
          схеме: вторая инъекция через 4 недели спустя после первого применения,
          а затем каждые 12 недель, является эффективным и безопасным.
          <b>Псориатический артрит.</b> Рекомендованная доза: 45 мг. Вторую
          инъекцию делают 4 недели спустя после первого применения, затем каждые
          12 недель. У пациентов с массой тела более 100 кг препарат
          рекомендуется использовать в дозе 90 мг.{' '}
          <b>Болезнь Крона и язвенный колит.</b> Пациентам с болезнью Крона или
          язвенным колитом рекомендовано однократное, инициирующее терапию
          внутривенное введение препарата Стелара® «концентрат для приготовления
          раствора для инфузий» в дозе, рассчитанной на основании массы тела, с
          последующим подкожным введением дозы 90 мг через 8 недель (первое
          подкожное введение) и 1 раз каждые 12 недель в дальнейшем. Подробная
          информация о внутривенном введении препарата Стелара® указана в
          инструкции по медицинскому применению препарата Стелара®, концентрат
          для приготовления раствора для инфузий. Пациенты, у которых через 8
          недель после первого подкожного введения не удалось получить
          достаточный ответ, в это время могут получить вторую подкожную
          инъекцию. У пациентов с потерей ответа при введении 1 раз в 12 недель
          положительный результат может получен при увеличении частоты введений
          до 1-го раза в 8 недель. В дальнейшем препарат пациентам можно вводить
          1 раз в 8 недель или 1 раз в 12 недель, в зависимости от клинической
          ситуации. При прерывании терапии болезни Крона или язвенного колита
          возобновление ее посредством подкожных инъекций каждые 8 недель
          является безопасным и эффективным.
          <b>Дети (6 лет и старше). Бляшечный псориаз.</b> Рекомендованная доза
          зависит от массы тела пациента. При массе тела менее 60 кг
          рекомендованная доза составляет 0,75 мг/кг, от 60 кг до 100 кг – 45
          мг, при массе тела более 100 кг – 90 мг. Для расчета необходимого
          объема препарата (мл) для пациентов с массой тела менее 60 кг
          используется следующая формула: масса тела (кг) × 0,0083 (мл/кг).
          Рассчитанный объем препарата округляется до сотой доли мл (0,01 мл).
          Инъекция осуществляется градуированным шприцем вместимостью 1 мл.
          Вторую инъекцию делают 4 недели спустя после первого применения, затем
          каждые 12 недель. Детям препарат применяется в условиях стационара.
          При неэффективности терапии в течение 28 недель рекомендуется
          рассмотреть целесообразность применения препарата.{' '}
          <b>Побочное действие.</b> Инфекции и инвазии (инфекции верхних
          дыхательных путей, назофарингит, синусит, воспаление подкожной жировой
          клетчатки, одонтогенные инфекции, опоясывающий лишай, вирусные
          инфекции верхних дыхательных путей, вульвовагинальные грибковые
          инфекции), нарушения со стороны психики (депрессия), нарушения со
          стороны нервной системы (головокружение, головная боль), нарушения со
          стороны дыхательной системы, органов грудной клетки и средостения
          (орофарингеальная боль, заложенность носа), нарушения со стороны ЖКТ
          (диарея, тошнота, рвота), нарушения со стороны кожи и подкожной
          клетчатки (зуд, акне), нарушения со стороны опорно-двигательного
          аппарата и соединительной ткани (боль в спине, миалгия, артралгия),
          общие нарушения и реакции в месте введения препарата (усталость,
          эритема в месте введения, боль в месте введения, реакции в месте
          введения (в том числе, кровотечение, гематома, уплотнение, припухлость
          и зуд), астения). <b>Пострегистрационные сообщения.</b> Нарушения со
          стороны иммунной системы (реакции гиперчувствительности (в том числе
          сыпь, крапивница), серьезные реакции гиперчувствительности (в том
          числе анафилаксия и ангионевротический отек), инфекции и инвазии
          (инфекции нижних отделов дыхательных путей), нарушения со стороны
          нервной системы (паралич лицевого нерва), нарушения со стороны
          дыхательной системы, органов грудной клетки и средостения
          (аллергический альвеолит, эозинофильная пневмония, организующаяся
          пневмония), нарушения со стороны кожи и подкожной клетчатки
          (пустулёзный псориаз, шелушение кожи, эритродермический псориаз,
          эксфолиативный дерматит, лейкоцитокластический васкулит).{' '}
          <b>Особые указания. Инфекции.</b> Препарат Стелара является
          селективным иммунодепрессантом, и потенциально может увеличивать риск
          возникновения инфекций и реактивации латентных инфекций. В ходе
          клинических исследований у пациентов, получавших препарат Стелара,
          наблюдались случаи возникновения серьезных бактериальных и вирусных
          инфекций. Препарат Стелара не следует применять у пациентов с
          клинически значимой активной инфекцией. Следует с осторожностью
          применять препарат Стелара у пациентов с хронической инфекцией или
          рецидивирующей инфекцией в анамнезе.
          <b>Злокачественные новообразования.</b> Препараты-иммунодепрессанты
          могут способствовать увеличению риска развития злокачественных
          новообразований. У некоторых пациентов, получавших препарат Стелара в
          рамках клинических исследований, наблюдалось развитие кожных и
          некожных злокачественных новообразований. Следует проявлять
          осторожность при назначении препарата Стелара пациентам со
          злокачественными новообразованиями в анамнезе, а также при
          рассмотрении возможности продолжения терапии препаратом Стелара у
          пациентов с диагностированными злокачественными новообразованиями.
          <b>Реакции гиперчувствительности.</b> В ходе пострегистрационного
          наблюдения были зарегистрированы серьезные реакции
          гиперчувствительности, включая анафилаксию и ангионевротический отек.{' '}
          <b>Вакцинация.</b> Не рекомендуется применять живые вирусные или живые
          бактериальные вакцины одновременно с препаратом Стелара.{' '}
          <b>Сопутствующая иммуносупрессивная терапия.</b> В исследованиях у
          пациентов с болезнью Крона и язвенным колитом совместное применение
          препарата Стелара с иммуномодуляторами или с кортикостероидами не
          влияло на безопасность и эффективность препарата Стелара.{' '}
          <b>Иммунотерапия.</b> Безопасность и эффективность применения
          препарата Cтелара у пациентов, прошедших иммунотерапию аллергических
          заболеваний, не установлена.
        </p>
      </div>
      <FooterLast />
    </Page>
  )
}
